Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# RemoteAppManageForgetDeviceTitle
source: Forget This Device
ar: إلغاء حفظ هذا الجهاز
ca: Omet el dispositiu
cs: Ignorovat
da: Glem denne enhed
de: Dieses Gerät ignorieren
el: Αγνόηση αυτής της συσκευής
es: Omitir dispositivo
es_us: Olvidar este dispositivo
fi: Unohda tämä laite
fr: Oublier cet appareil
fr_ca: Oublier cet appareil
he: הסרת מכשיר זה
hi: इस डिवाइस को भूल जाएँ
hr: Zaboravi ovaj uređaj
hu: Az eszköz elfelejtése
id: Lupakan Perangkat Ini
it: Dissocia questo dispositivo
ja: このデバイスの登録を解除
ko: 이 기기 지우기
ms: Lupakan Peranti Ini
nb: Glem denne enheten
nl: Vergeet dit apparaat
pl: Zapomnij to urządzenie
pt_br: Esquecer Este Dispositivo
pt_pt: Esquecer este dispositivo
ro: Ignorați acest dispozitiv
ru: Забыть это устройство
sk: Odstrániť toto zariadenie
sl: Prekliči seznanitev s to napravo
sv: Glöm den här enheten
th: ลบอุปกรณ์นี้
tr: Bu Aygıtı Unut
uk: Видалити цей пристрій
vi: Quên thiết bị này
zh_cn: 忽略此设备
zh_hk: 忘記此裝置
zh_tw: 忘記此裝置設定

# RemoteAppManageSectionTitle
source: Manage
ar: إدارة
ca: Gestiona
cs: Správa
da: Administrer
de: Verwalten
el: Διαχείριση
es: Gestionar
es_us: Administrar
fi: Hallitse
fr: Gérer
fr_ca: Gérer
he: ניהול
hi: प्रबंधित करें
hr: Upravljanje
hu: Kezelés
id: Kelola
it: Gestisci
ja: 管理
ko: 관리
ms: Urus
nb: Administrer
nl: Beheer
pl: Zarządzaj
pt_br: Gerenciar
pt_pt: Gerir
ro: Gestionați
ru: Управление
sk: Spravovať
sl: Upravljanje
sv: Hantera
th: จัดการ
tr: Yönet
uk: Керувати
vi: Quản lý
zh_cn: 管理
zh_hk: 管理
zh_tw: 管理

# RemoteAppMyDevicesSectionTitle
source: Remote App
ar: تطبيق الريموت
ca: Comandament
cs: Aplikace Remote
da: Appen Remote
el: Εφαρμογή Remote
es: App Mando
es_us: App Remote
fi: Kaukosäädin-appi
fr: App Remote
fr_ca: App Télécommande
he: היישום ״שלט״
hi: रिमोट ऐप
hr: Aplikacija Upravljač
id: App Remote
it: App Remote
ja: リモコンアプリ
ko: 리모컨 앱
ms: App Remote
nb: Fjernkontroll-app
nl: App Remote
pl: Aplikacja Pilot
pt_br: App Remote
pt_pt: Aplicação Comando
ro: Aplicația Remote
ru: Приложение «Пульт»
sk: Apka Ovládač
sl: Aplikacija Daljinec
sv: Fjärrkontrollsapp
th: แอปรีโมท
tr: Remote Uygulaması
uk: Програма «Пульт»
vi: Ứng dụng Điều khiển từ xa
zh_cn: 遥控器App
zh_hk: 遙控器App
zh_tw: 遙控器App

# RemoteAppPageDescriptionFormat
source: Use the Remote app to control your Apple TV with your iPhone, iPad, or Apple Watch. To learn more, go to support.apple.com/appletv/remote.
ar: استخدم تطبيق الريموت للتحكم في Apple TV باستخدام iPhone أو iPad أو Apple Watch. لمعرفة المزيد، انتقل إلى: support.apple.com/appletv/remote
ca: Utilitza l’app Comandament per controlar l’Apple TV amb l’iPhone, l’iPad o l’Apple Watch. Per obtenir més informació, ves a support.apple.com/appletv/remote.
cs: Apple TV můžete ovládat z iPhonu, iPadu nebo Apple Watch pomocí aplikace Ovladač. Další informace najdete na stránce support.apple.com/appletv/remote.
da: Brug appen Remote til at betjene din Apple TV-enhed med din iPhone, iPad eller dit Apple Watch. Der findes flere oplysninger på support.apple.com/appletv/remote.
de: Verwende die Remote-App auf deinem iPhone, iPad oder deiner Apple Watch zum Steuern des Apple TV. Weitere Infos sind unter support.apple.com/appletv/remote erhältlich.
el: Χρησιμοποιήστε την εφαρμογή Remote για έλεγχο του Apple TV με το iPhone, iPad ή Apple Watch σας. Για να μάθετε περισσότερα, μεταβείτε στη διεύθυνση support.apple.com/appletv/remote.
es: Usa la app Mando para controlar el Apple TV con el iPhone, iPad o Apple Watch. Para más información, visita support.apple.com/appletv/remote.
es_us: Usa la app Remote para controlar tu Apple TV mediante tu iPhone, iPad o Apple Watch. Obtén detalles en support.apple.com/appletv/remote.
fi: Ohjaa Apple TV:tä iPhonella, iPadilla tai Apple Watchilla Kaukosäädin-apilla. Lisätietoja on osoitteessa support.apple.com/appletv/remote.
fr: Utilisez l’app Remote pour contrôler votre Apple TV avec votre iPhone, iPad ou Apple Watch. Pour en savoir plus, accédez à support.apple.com/appletv/remote.
fr_ca: Utilisez l’app Télécommande pour contrôler votre Apple TV avec votre iPhone, iPad ou Apple Watch. Pour en savoir plus, rendez-vous sur support.apple.com/appletv/remote.
he: ניתן להשתמש ביישום ״שלט״ כדי לשלוט ב-Apple TV באמצעות ה-iPhone, ה-iPad או ה-Apple Watch. פרטים נוספים זמינים בכתובת: support.apple.com/appletv/remote.
hi: अपने Apple TV को iPhone, iPad या Apple Watch से नियंत्रित करने के लिए रिमोट ऐप का उपयोग करें। अधिक जानकारी के लिए support.apple.com/appletv/remote पर जाएँ।
hr: Upotrijebite aplikaciju Upravljač za upravljanje Apple TV-om pomoću iPhonea, iPada ili Apple Watcha. Za dodatne informacije posjetite support.apple.com/appletv/remote.
hu: A Remote app használatával az iPhone-jával, iPadjével vagy Apple Watchával vezérelheti az Apple TV-jét. További információkért keresse fel a support.apple.com/hu/appletv/remote weboldalt.
id: Gunakan app Remote untuk mengontrol Apple TV dengan iPhone, iPad, atau Apple Watch Anda. Untuk mempelajari lebih lanjut, buka support.apple.com/id/appletv/remote.
it: Utilizza l’app Remote per controllare Apple TV con iPhone, iPad o Apple Watch. Per ulteriori informazioni, vai alla pagina support.apple.com/it/appletv/remote.
ja: iPhone、iPad、またはApple WatchでApple TVを制御するには、リモコンアプリを使用します。 詳しくは、support.apple.com/jp/appletv/remote を参照してください。
ko: 리모컨 앱을 사용하여 iPhone, iPad 또는 Apple Watch로 Apple TV를 제어할 수 있습니다. 더 알아보려면 support.apple.com/appletv/remote 사이트로 이동하십시오.
ms: Gunakan app Remote untuk mengawal Apple TV anda dengan iPhone, iPad atau Apple Watch anda. Untuk mengetahui lebih lanjut, pergi ke support.apple.com/en-my/HT201664.
nb: Bruk Fjernkontroll-appen til å styre Apple TV fra iPhone, iPad eller Apple Watch. Finn ut mer på support.apple.com/appletv/remote.
nl: Gebruik de Remote-app om je Apple TV te bedienen met je iPhone, iPad of Apple Watch. Ga voor meer informatie naar support.apple.com/appletv/remote.
pl: Aplikacja Pilot pozwala sterować Apple TV z iPhone’a, iPada lub Apple Watch. Więcej informacji możesz znaleźć na stronie https://support.apple.com/pl-pl/HT201664.
pt_br: Use o app Remote para controlar a Apple TV com o iPhone, iPad ou Apple Watch. Para saber mais, visite support.apple.com/appletv/remote.
pt_pt: Use a aplicação Comando para controlar a Apple TV com o iPhone, iPad ou Apple Watch. Encontrará informação adicional em support.apple.com/appletv/remote.
ro: Utilizați aplicația Remote pentru a controla Apple TV‑ul cu un iPhone, iPad sau Apple Watch. Pentru mai multe detalii, accesați support.apple.com/appletv/remote.
ru: Управляйте Apple TV с iPhone, iPad или Apple Watch с помощью приложения «Пульт». Подробнее: support.apple.com/appletv/remote.
sk: Apka Ovládač slúži na ovládanie Apple TV pomocou iPhonu, iPadu alebo Apple Watch. Viac informácií nájdete na stránke support.apple.com/sk/appletv/remote.
sl: Za upravljanje Apple TV-ja uporabite aplikacijo Daljinec v iPhonu, iPadu ali uri Apple Watch. Za več informacij pojdite na support.apple.com/appletv/remote.
sv: Via appen Fjärrkontroll kan du styra Apple TV med iPhone, iPad, eller Apple Watch. Mer information hittar du på support.apple.com/appletv/remote.
th: ใช้แอปรีโมทเพื่อควบคุม Apple TV ด้วย iPhone, iPad หรือ Apple Watch ของคุณ ในการเรียนรู้เพิ่มเติม ให้ไปที่ support.apple.com/appletv/remote
tr: Apple TV’nizi iPhone’unuzla, iPad’inizle veya Apple Watch’unuzla denetlemek için Remote uygulamasını kullanın. Daha fazla bilgi için support.apple.com/appletv/remote adresine gidin.
uk: З програмою «Пульт» можна керувати Apple TV за допомогою iPhone, iPad або Apple Watch. Докладну інформацію наведено на вебсторінці support.apple.com/appletv/remote.
vi: Sử dụng ứng dụng ĐK từ xa để điều khiển Apple TV bằng iPhone, iPad hoặc Apple Watch của bạn. Để tìm hiểu thêm, hãy truy cập support.apple.com/appletv/remote.
zh_cn: 使用“遥控器”App通过iPhone、iPad或Apple Watch来控制Apple TV。 请访问support.apple.com/appletv/remote进一步了解。
zh_hk: 使用「遙控器」App以透過iPhone、iPad或Apple Watch控制Apple TV。 詳情請瀏覽support.apple.com/zh-hk/HT201664。
zh_tw: 在iPhone、iPad或Apple Watch上使用「遙控器」App來控制Apple TV。 若要瞭解更多資訊，請前往：support.apple.com/appletv/remote。

# RemoteAppPairableDevicesSectionTitle
source: Other Devices
ar: الأجهزة الأخرى
ca: Altres dispositius
cs: Ostatní zařízení
da: Andre enheder
de: Andere Geräte
el: Άλλες συσκευές
es: Otros dispositivos
es_us: Otros dispositivos
fi: Muut laitteet
fr: Autres appareils
fr_ca: Autres appareils
he: מכשירים אחרים
hi: अन्य डिवाइस
hr: Drugi uređaji
hu: Egyéb eszközök
id: Perangkat Lainnya
it: Altri dispositivi
ja: その他のデバイス
ko: 기타 기기
ms: Peranti Lain
nb: Andre enheter
nl: Andere apparaten
pl: Inne urządzenia
pt_br: Outros Dispositivos
pt_pt: Outros dispositivos
ro: Alte dispozitive
ru: Другие устройства
sk: Ostatné zariadenia
sl: Druge naprave
sv: Andra enheter
th: อุปกรณ์อื่นๆ
tr: Diğer Aygıtlar
uk: Інші пристрої
vi: Các Thiết bị khác
zh_cn: 其他设备
zh_hk: 其他裝置
zh_tw: 其他裝置

# RemoteAppPairedDevicesSectionTitle
source: My Devices
ar: أجهزتي
ca: Dispositius
cs: Moje zařízení
da: Mine enheder
de: Meine Geräte
el: Συσκευές μου
es: Mis dispositivos
es_us: Mis dispositivos
fi: Omat laitteet
fr: Mes appareils
fr_ca: Mes appareils
he: המכשירים שלי
hi: मेरे डिवाइस
hr: Moji uređaji
hu: Saját eszközök
id: Perangkat Saya
it: I miei dispositivi
ja: 自分のデバイス
ko: 나의 기기
ms: Peranti Saya
nb: Mine enheter
nl: Mijn apparaten
pl: Moje urządzenia
pt_br: Dispositivos
pt_pt: Dispositivos
ro: Dispozitivele dvs.
ru: Мои устройства
sk: Moje zariadenia
sl: Moje naprave
sv: Mina enheter
th: อุปกรณ์ของฉัน
tr: Aygıtlarım
uk: Мої пристрої
vi: Thiết bị của tôi
zh_cn: 我的设备
zh_hk: 我的裝置
zh_tw: 我的裝置

# RemoteAppPairingInstructions
source: Enter the code on the device that you’re trying to pair
ar: أدخل الرمز الموجود على الجهاز الذي تحاول إقرانه
ca: Introdueix el codi del dispositiu que proves d’enllaçar
cs: Zadejte kód na zařízení, které se pokoušíte spárovat
da: Skriv koden på den enhed, som du prøver at danne par med
de: Code auf dem Gerät eingeben, das gekoppelt werden soll
el: Εισαγάγετε τον κωδικό στη συσκευή που θέλετε να ζευγοποιήσετε
es: Introduce el código en el dispositivo que intentas enlazar
es_us: Ingresa el código que se muestra en el dispositivo que intentas enlazar
fi: Syötä koodi siitä laitteesta, josta olet tekemässä paria
fr: Saisissez le code sur l’appareil que vous tentez de jumeler
fr_ca: Entrez le code sur l’appareil que vous essayez de jumeler.
he: יש להזין את הקוד במכשיר שברצונך לקשר
hi: आप जिस डिवाइस को पेयर करने की कोशिश कर रहे हैं, उस पर दर्शाया गया कोड दर्ज करें
hr: Unesite kôd na uređaj koji pokušavate upariti
hu: Adja meg a kódot a párosítani próbált eszközön
id: Masukkan kode di perangkat yang Anda coba pasangkan
it: Inserisci il codice mostrato sul dispositivo che stai provando ad abbinare
ja: ペアリングしようとしているデバイスでコードを入力してください
ko: 페어링하려는 기기에 표시된 코드를 입력하십시오.
ms: Masukkan kod pada peranti yang anda cuba pasangkan
nb: Oppgi koden på enheten du vil koble sammen med
nl: Voer de code op het apparaat dat je wilt koppelen in
pl: Podaj kod na urządzeniu, które chcesz połączyć w parę
pt_br: Digite o código do dispositivo que você está tentando emparelhar
pt_pt: Digite o código no dispositivo que está a tentar emparelhar
ro: Introduceți codul de pe dispozitivul pe care încercați să îl asociați
ru: Введите код, отображенный на устройстве, с которым создаете пару
sk: Zadajte kód na zariadení, ktoré sa pokúšate spárovať.
sl: Vnesite kodo v napravi, ki jo poskušate seznaniti
sv: Ange koden på enheten som du vill parkoppla
th: ป้อนรหัสบนอุปกรณ์ที่คุณต้องการจับคู่
tr: Eşlemek istediğiniz aygıttaki kodu girin
uk: Введіть код на пристрої, який ви намагаєтесь спарити
vi: Nhập mã trên thiết bị mà bạn đang cố gắng ghép đôi
zh_cn: 请输入你尝试配对设备上显示的配对代码
zh_hk: 輸入顯示在你正在嘗試配對裝置上的密碼
zh_tw: 輸入顯示在你正嘗試配對之裝置上的代碼

# RemoteAppPairingTitleFormat
source: Add %@
ar: إضافة %@
ca: Afegeix %@
cs: Přidat %@
da: Tilføj %@
de: %@ hinzufügen
el: Προσθήκη %@
es: Añadir %@
es_us: Agregar %@
fi: Lisää %@
fr: Ajouter %@
fr_ca: Ajouter %@
he: הוספת %@
hi: %@ जोड़ें
hr: Dodaj %@
hu: Új %@
id: Tambah %@
it: Aggiungi %@
ja: %@を追加
ko: %@ 추가
ms: Tambah %@
nb: Legg til %@
nl: Voeg '%@' toe
pl: Dodaj %@
pt_br: Adicionar %@
pt_pt: Adicionar %@
ro: Adăugați %@
ru: Добавить %@
sk: Pridať %@
sl: Dodaj: %@
sv: Lägg till %@
th: เพิ่ม “%@”
tr: Ekle: %@
uk: Додати %@
vi: Thêm %@
zh_cn: 添加%[tt]@
zh_hk: 新增%[tt]@
zh_tw: 加入%@

# RemoteAppPasscodeIncorrectMessage
source: Try entering your passcode again.
ar: حاول إدخال رمز الدخول مرة أخرى.
ca: Prova de tornar a introduir el codi.
cs: Zkuste svůj kód zadat znovu.
da: Prøv at skrive din kode igen.
de: Versuche erneut, den Code einzugeben.
el: Δοκιμάστε να εισαγάγετε πάλι τον κωδικό.
es: Vuelve a introducir el código.
es_us: Intenta volver a ingresar el código.
fi: Syötä pääsykoodi uudelleen.
fr: Réessayez de saisir votre code.
fr_ca: Réessayez d’entrer votre code.
he: יש לנסות להקליד שוב את קוד הגישה שלך.
hi: अपना पासकोड फिर दर्ज करने की कोशिश करें।
hr: Pokušajte ponovno unijeti vašu šifru.
hu: Próbálja újból megadni a jelkódot.
id: Coba masukkan lagi kode sandi Anda.
it: Prova a inserire nuovamente il codice.
ja: もう一度パスコードを入力してください。
ko: 암호를 다시 입력하십시오.
ms: Cuba masukkan kod laluan anda sekali lagi.
nb: Prøv å oppgi koden på nytt.
nl: Voer je toegangscode opnieuw in.
pl: Spróbuj podać kod ponownie.
pt_br: Tente digitar seu código de novo.
pt_pt: Volte a digitar o código.
ro: Încercați să reintroduceți codul de acces.
ru: Попытайтесь ввести код‑пароль повторно.
sk: Skúste znovu zadať svoj kód.
sl: Poskusite znova vnesti svojo kodo za dostop.
sv: Försök med att ange lösenkoden igen.
th: ลองป้อนรหัสของคุณอีกครั้ง
tr: Kodunuzu yeniden girmeyi deneyin.
uk: Спробуйте ввести код допуску ще раз.
vi: Thử nhập lại mật mã của bạn.
zh_cn: 请再次输入你的口令。
zh_hk: 請再次輸入你的密碼。
zh_tw: 請嘗試再次輸入密碼。

# RemoteAppPasscodeIncorrectTitle
source: Incorrect Passcode
ar: رمز الدخول غير صحيح
ca: Codi incorrecte
cs: Nesprávný kód
da: Forkert kode
de: Falscher Code
el: Λανθασμένος κωδικός
es: Código incorrecto
es_us: Código incorrecto
fi: Virheellinen pääsykoodi
fr: Code incorrect
fr_ca: Code incorrect
he: קוד הגישה שגוי
hi: ग़लत पासकोड
hr: Netočna šifra
hu: Helytelen jelkód
id: Kode Sandi Salah
it: Codice non corretto
ja: パスコードが違います
ko: 올바르지 않은 암호
ms: Kod Laluan Salah
nb: Feil kode
nl: Toegangscode onjuist
pl: Nieprawidłowy kod
pt_br: Código Incorreto
pt_pt: Código incorreto
ro: Cod de acces incorect
ru: Неверный код‑пароль
sk: Nesprávny kód
sl: Nepravilna koda za dostop
sv: Felaktig lösenkod
th: รหัสไม่ถูกต้อง
tr: Kod Doğru Değil
uk: Хибний код допуску
vi: Mật mã Không đúng
zh_cn: 口令不正确
zh_hk: 密碼不正確
zh_tw: 密碼不正確

# RemoteAppUnpairInstructions
source: When you remove this remote, you won’t be able to use it to control this Apple TV.
ar: عند إزالة هذا الريموت، لن تتمكن من استخدامه للتحكم في هذا الـ Apple TV.
ca: Quan eliminis aquest comandament ja no el podràs utilitzar per controlar l’Apple TV.
cs: Pokud tento ovladač odstraníte, nebudete jej moci používat k ovládání Apple TV.
da: Når du fjerner denne fjernbetjening, kan du ikke bruge den til at betjene dette Apple TV.
de: Wenn du diese Fernbedienung entfernst, kannst du sie nicht mehr zum Steuern dieses Apple TV verwenden.
el: Αν αφαιρέσετε αυτό το τηλεχειριστήριο, δεν μπορείτε μετά να το χρησιμοποιήσετε για έλεγχο αυτού του Apple TV.
es: Si eliminas este mando a distancia, no podrás utilizarlo para controlar este Apple TV.
es_us: Al eliminar este control, no podrás usarlo para controlar este Apple TV.
fi: Jos poistat tämän kaukosäätimen, et voi käyttää sitä tämän Apple TV:n ohjaamiseen.
fr: Si vous supprimez cette télécommande, vous ne pourrez plus l’utiliser pour contrôler cette Apple TV.
fr_ca: Si vous supprimez cette télécommande, vous ne serez plus en mesure de contrôler cette Apple TV.
he: הסרה של שלט זה לא תאפשר לך להשתמש בו כדי לשלוט ב-Apple TV.
hi: इस रिमोट को हटाने पर आप इस Apple TV को उसके माध्यम से नियंत्रित नहीं कर पाएँगे।
hr: Nakon što uklonite ovaj upravljač, više ga nećete moći koristiti za upravljanje ovim Apple TV‑om.
hu: Ha eltávolítja ezt a távirányítót, nem fogja tudni használni ennek az Apple TV-nek a vezérlésére.
id: Jika Anda menghapus remote ini, Anda tidak akan dapat menggunakannya untuk mengontrol Apple TV ini.
it: Se rimuovi questo telecomando, non sarai in grado di utilizzarlo per controllare Apple TV.
ja: このリモコンを削除すると、そのリモコンを使ってApple TVを操作できなくなります。
ko: 이 리모컨을 제거하면 Apple TV를 이 리모컨으로 제어할 수 없습니다.
ms: Apabila anda mengeluarkan kawalan jauh ini, anda tidak akan dapat menggunakannya untuk mengawal Apple TV ini.
nb: Hvis du fjerner denne fjernkontrollen, kan du ikke bruke den til å styre Apple TV lenger.
nl: Als je deze afstandsbediening verwijdert, kun je deze Apple TV er niet meer mee bedienen.
pl: Po usunięciu tego pilota nie będzie można go używać do sterowania Apple TV.
pt_br: Se remover este controle remoto, você não poderá usá-lo para controlar esta Apple TV.
pt_pt: Se remover este comando, deixará de poder controlar esta Apple TV.
ro: Dacă eliminați această telecomandă, nu o veți mai putea utiliza pentru a controla acest Apple TV.
ru: Удалив этот пульт, Вы не сможете использовать его для управления данным Apple TV.
sk: Tento ovládač nebude po odstránení možné používať na ovládanie tohto Apple TV.
sl: Ko odstranite ta daljinec, ga ne boste mogli več uporabljati za upravljanje tega Apple TV-ja.
sv: Om du tar bort den här fjärrkontrollen kan du inte använda den till att styra denna Apple TV.
th: เมื่อคุณเอารีโมทนี้ออก คุณจะไม่สามารถใช้รีโมทนี้ควบคุม Apple TV เครื่องนี้ได้อีก
tr: Bu kumandayı silerseniz, bu Apple TV’yi denetlemek için onu kullanamazsınız.
uk: Коли ви вилучите цей пульт, ви не зможете використовувати його для керування цим Apple TV.
vi: Khi bạn xóa điều khiển từ xa này, bạn sẽ không thể sử dụng thiết bị để điều khiển Apple TV này.
zh_cn: 移除此遥控器后，你将无法用其控制这台Apple TV。
zh_hk: 當移除此遙控器時，你將無法使用它控制此Apple TV。
zh_tw: 當你移除此遙控器時，你將無法用它來控制此Apple TV。

# RemoteAppUnpairTitleFormat
source: Remove %@
ar: إزالة %@
ca: Elimina %@
cs: Odstranit %@
da: Fjern %@
de: %@ entfernen
el: Αφαίρεση «%@»
es: Eliminar %@
es_us: Eliminar %@
fi: Poista %@
fr: Supprimer %@
fr_ca: Supprimer %@
he: הסרת %@
hi: “%@” को हटाएँ
hr: Ukloni %@
hu: A(z) %@ eltávolítása
id: Hapus %@
it: Rimuovi %@
ja: %@を削除
ko: %@ 제거
ms: Keluarkan %@
nb: Fjern %@
nl: Verwijder %@
pl: Usuń %@
pt_br: Remover %@
pt_pt: Remover %@
ro: Eliminați %@
ru: Удалить «%@»
sk: Odstrániť %@
sl: Odstrani: %@
sv: Ta bort %@
th: เอา %@ ออก
tr: Sil: %@
uk: Вилучити %@
vi: Xóa %@
zh_cn: 移除%@
zh_hk: 移除%[tt]@
zh_tw: 移除%[tt]@

# RemotesTitle
source: Remotes and Devices
ar: أجهزة التحكم والأجهزة الأخرى
ca: Comandaments i dispositius
cs: Ovladače a zařízení
da: Fjernbetjeninger og enheder
de: Fernbedienungen und Geräte
el: Τηλεχειριστήρια και συσκευές
es: Mandos y dispositivos
es_us: Controles remotos y dispositivos
fi: Kaukosäätimet ja laitteet
fr: Télécommandes et appareils
fr_ca: Télécommandes et appareils
he: שלטים ומכשירים
hi: रिमोट और डिवाइस
hr: Upravljači i uređaji
hu: Távirányítók és eszközök
id: Remote dan Perangkat
it: Telecomandi e dispositivi
ja: リモコンとデバイス
ko: 리모컨 및 기기
ms: Remote dan Peranti
nb: Fjernkontroller og enheter
nl: Afstandsbedieningen en apparaten
pl: Piloty i urządzenia
pt_br: Controles Remotos e Dispositivos
pt_pt: Comandos e dispositivos
ro: Telecomenzi și dispozitive
ru: Пульты и устройства
sk: Ovládače a zariadenia
sl: Daljinci in naprave
sv: Fjärrkontroller och enheter
th: รีโมทและอุปกรณ์
tr: Kumandalar ve Aygıtlar
uk: Пульти і пристрої
vi: Điều khiển từ xa và thiết bị
zh_cn: 遥控器与设备
zh_hk: 遙控器與裝置
zh_tw: 遙控器和裝置

# RemoteTVButtonDescriptionHomeScreen
source: Press the TV button once to go to the Home Screen.
ar: اضغط على زر التلفزيون مرة واحدة للانتقال إلى الشاشة الرئيسية.
ca: Prem el botó TV una vegada per anar a la pantalla d’inici.
cs: Jedním stisknutím tlačítka TV přejdete na plochu.
da: Tryk på TV-knappen en gang for at gå til hjemmeskærmen.
de: Drücke einmal auf die TV-Taste, um den Home-Bildschirm zu öffnen.
el: Πατήστε το κουμπί τηλεόρασης μία φορά για μετάβαση στην οθόνη Αφετηρίας.
es: Pulsa el botón TV una vez para ir a la pantalla de inicio.
es_us: Presiona el botón TV para ir a la pantalla de inicio.
fi: Siirry Koti-valikkoon painamalla TV-painiketta kerran.
fr: Appuyez sur le bouton TV pour accéder à l’écran d’accueil.
fr_ca: Appuyez une fois sur le bouton TV pour accéder à l’écran d’accueil.
he: יש ללחוץ על הכפתור TV פעם אחת למעבר למסך הבית.
hi: होम स्क्रीन पर जाने के लिए एक बार TV बटन दबाएँ।
hr: Pritisnite tipku TV jedanput za prijelaz na početni zaslon.
hu: Nyomja meg egyszer a TV gombot a Főképernyő megnyitásához.
id: Tekan tombol TV sekali untuk membuka Layar Utama.
it: Per visualizzare la schermata Home, premi una volta il tasto TV.
ja: TVボタンを1回押すとホーム画面に移動します。
ko: 홈 화면으로 이동하려면 TV 버튼을 한 번 누르십시오.
ms: Tekan butang TV sekali untuk pergi ke Skrin Utama.
nb: Trykk en gang på TV-knappen for å gå til Hjem-skjermen.
nl: Druk eenmaal op de TV-knop om naar het beginscherm te gaan.
pl: Aby przejść do ekranu głównego, naciśnij przycisk TV jeden raz.
pt_br: Pressione o botão TV uma vez para ir à Tela de Início.
pt_pt: Prima o botão TV uma vez para ir para o ecrã principal.
ro: Apăsați butonul TV o dată pentru a accesa ecranul principal.
ru: Нажмите кнопку TV, чтобы перейти на экран «Домой».
sk: Stlačením tlačidla TV prejdete na plochu.
sl: Enkrat pritisnite gumb TV, da odprete domači zaslon.
sv: Öppna hemskärmen genom att trycka en gång på TV-knappen.
th: กดปุ่ม TV หนึ่งครั้งเพื่อไปยังหน้าจอโฮม
tr: Ana ekrana gitmek için TV düğmesine basın.
uk: Натисніть кнопку «ТВ» один раз, щоб перейти на Початковий екран.
vi: Nhấn nút TV một lần để đi tới Màn hình chính.
zh_cn: 按一次电视按钮前往主屏幕。
zh_hk: 按一下TV按鈕以前往主畫面。
zh_tw: 按一次電視按鈕來前往主畫面。
